<p ><strong><a href="http://<?=$_SERVER['HTTP_HOST']?>">Пневмоинструменты</a> </strong><strong>Airon</strong><strong>.  Надежные помощники в сложной работе.</strong><br />
  <?
echo CHtml::link('пшм', array('/product/list', 'id'=>9));
?> и скобозабивные  пистолеты, сшивной инструмент и гвоздезабивные устройства. <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> &ndash;  это уникальное современное устройство, которое способно многократно увеличить  производительность труда в самых разных отраслях промышленности. Нужен надежный  помощник при выполнении тяжелых и трудозатратных ручных работ? Значит,  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> &ndash; это именно то, что Вам нужно. <br />
  Современный  профессиональный <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> &ndash; это сочетание надежности, практичности,  универсальности, а также богатства выбора. Ударные инструменты и <?
echo CHtml::link('пшм', array('/product/list', 'id'=>9));
?>, дрели и  шуруповерты и т.д. Всё, что может понадобиться Вам для работы. <br />
  Как выбрать  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> высокого качества, который не доставит Вам хлопот с поломками  в будущем? Очевидно, что отдавать своё предпочтение нужно только проверенным  производителям, заслужившим авторитет на рынке.<br />
  Мы представляем Вашему  вниманию <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon,  производящийся в США уже более 40 лет. Сегодня&nbsp;  основное производство расположено в Тайване.<br />
  Продукцию Airon несложно отличить от конкурентов  по запоминающемуся внешнему виду: серый цвет и красный логотип.  Пневмоскобозабивной инструмент Airon  изготовлен из дюралюминиего сплава. Качественная сборка &ndash; залог надежности и  долговечности данного оборудования.<br />
  Наибольшей  популярностью на сегодняшний день пользуются следующие позиции модельного ряда Airon: <br />
  - скобозабивной  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon  80/16 обивочный<br />
  - скобозабивной  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon  16/851 для сборки каркасов<br />
  - гвоздезабивной  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon  С 33/90 для сборки поддонов и домов<br />
  - шпилькозабивной  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon  23/25, 23/35 микрошпилька<br />
  - шпилькозабивной  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon  18/50 шпилька со шляпкой<br />
  - сшивной  <a href="http://<?=$_SERVER['HTTP_HOST']?>">пневмоинструмент</a> Airon  SC  25/15 для сшивания панелей<br />
  - пневмошлифмашины OS 155 и OS 331 <br />
  В Россию поставка  продукции Airon  стартовала в 1998 году. Сегодня этот бренд уже успел завоевать огромную  популярность у многих известных производителей&nbsp;  (мебель &laquo;8 Марта&raquo;, &laquo;Красная звезда&raquo; и др.) А всё потому, что продукция  данного бренда, будь то гвоздезабивной инструмент или <?
echo CHtml::link('пшм', array('/product/list', 'id'=>9));
?>, неизменно отличается  надежностью, долговечностью, а также простотой и удобством эксплуатации. </p>
